<?php return 
 array (
  'heading' => 'Настройки изображения водяного знака',
  'title' => 'Набор водяных знаков',
  'choose_watermark' => 'Выберите водяной знак',
  'activate_field' => 'Активировать Отметка уровня воды',
  'select_field' => '{0} верхний левый|{1} Вверх|{2} в правом верхнем углу|{3} оставил|{4} центр|{5} правильно|{6} Нижняя левая|{7} внизу справа|{8} дно',
  'file_type_msg' => 'Только .png файлы принимаются.',
  'save_msg' => 'Параметры водяного знака сохраняются.',
  'fail_save_msg' => 'Не удалось сохранить параметры водяного знака.',
);